{
  "text": {
    "hey": 42,
    "hello": 41,
    "hi": 43,
    "there": 94,
    "good": 35,
    "morning": 62,
    "evening": 29,
    "what": 106,
    "s": 80,
    "up": 101,
    "sup": 89,
    "bye": 16,
    "goodbye": 36,
    "see": 81,
    "you": 112,
    "around": 5,
    "later": 51,
    "catch": 18,
    "have": 40,
    "a": 1,
    "day": 23,
    "yes": 110,
    "indeed": 47,
    "of": 70,
    "course": 22,
    "that": 92,
    "sounds": 85,
    "correct": 21,
    "sure": 90,
    "no": 68,
    "never": 67,
    "i": 46,
    "don": 25,
    "t": 91,
    "think": 95,
    "so": 83,
    "like": 54,
    "way": 105,
    "not": 69,
    "really": 77,
    "need": 66,
    "home": 44,
    "workout": 109,
    "exercises": 31,
    "can": 17,
    "do": 24,
    "at": 6,
    "give": 34,
    "me": 58,
    "routine": 79,
    "without": 108,
    "equipment": 28,
    "gym": 38,
    "how": 45,
    "exercise": 30,
    "want": 104,
    "to": 96,
    "but": 15,
    "leg": 52,
    "for": 32,
    "legs": 53,
    "build": 14,
    "stronger": 88,
    "strengthen": 87,
    "my": 65,
    "lower": 56,
    "body": 12,
    "best": 11,
    "quads": 75,
    "and": 4,
    "hamstrings": 39,
    "full": 33,
    "the": 93,
    "entire": 27,
    "total": 98,
    "complete": 19,
    "all": 3,
    "muscles": 64,
    "whole": 107,
    "training": 99,
    "plan": 73,
    "comprehensive": 20,
    "dumbbells": 26,
    "resistance": 78,
    "bands": 8,
    "own": 72,
    "kettlebell": 50,
    "ve": 103,
    "got": 37,
    "yoga": 111,
    "mat": 57,
    "pull": 74,
    "bar": 9,
    "use": 102,
    "bodyweight": 13,
    "only": 71,
    "access": 2,
    "barbells": 10,
    "is": 48,
    "minimal": 59,
    "mostly": 63,
    "__number__": 0,
    "minutes": 61,
    "minute": 60,
    "quick": 76,
    "session": 82,
    "something": 84,
    "under": 100,
    "limit": 55,
    "available": 7,
    "just": 49,
    "spare": 86,
    "today": 97
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "ask_home_workout": 2,
    "ask_leg_day_routine": 3,
    "ask_full_body_workout": 1,
    "inform_equipment": 8,
    "inform_duration": 7,
    "nlu_fallback": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_workout": 7,
    "utter_ask_duration": 13,
    "utter_ask_equipment": 14,
    "utter_fallback": 15,
    "utter_goodbye": 16,
    "utter_greet": 17
  },
  "action_text": null,
  "intent_response_key": null
}