{
  "text": {
    "hey": 76,
    "hello": 74,
    "hi": 77,
    "there": 160,
    "good": 65,
    "morning": 113,
    "evening": 50,
    "what": 177,
    "s": 139,
    "up": 171,
    "sup": 155,
    "bye": 27,
    "goodbye": 66,
    "see": 140,
    "you": 186,
    "around": 8,
    "later": 91,
    "catch": 32,
    "have": 72,
    "a": 1,
    "day": 39,
    "yes": 184,
    "indeed": 86,
    "of": 123,
    "course": 38,
    "that": 158,
    "sounds": 149,
    "correct": 37,
    "sure": 156,
    "no": 121,
    "never": 120,
    "i": 82,
    "don": 42,
    "t": 157,
    "think": 161,
    "so": 146,
    "like": 95,
    "way": 175,
    "not": 122,
    "really": 134,
    "need": 118,
    "home": 79,
    "workout": 182,
    "exercises": 53,
    "can": 29,
    "do": 41,
    "at": 9,
    "give": 62,
    "me": 107,
    "routine": 137,
    "without": 180,
    "equipment": 49,
    "gym": 70,
    "how": 80,
    "exercise": 52,
    "want": 174,
    "to": 163,
    "but": 26,
    "something": 148,
    "in": 84,
    "my": 117,
    "living": 97,
    "room": 136,
    "going": 64,
    "the": 159,
    "leg": 93,
    "for": 57,
    "legs": 94,
    "build": 22,
    "stronger": 154,
    "strengthen": 153,
    "lower": 103,
    "body": 20,
    "best": 17,
    "quads": 131,
    "and": 5,
    "hamstrings": 71,
    "train": 167,
    "today": 164,
    "work": 181,
    "focus": 55,
    "on": 124,
    "muscles": 116,
    "training": 168,
    "full": 58,
    "entire": 48,
    "total": 166,
    "complete": 34,
    "all": 4,
    "whole": 178,
    "plan": 127,
    "comprehensive": 35,
    "everything": 51,
    "session": 141,
    "hits": 78,
    "muscle": 115,
    "groups": 68,
    "dumbbells": 44,
    "resistance": 135,
    "bands": 14,
    "own": 126,
    "kettlebell": 89,
    "ve": 173,
    "got": 67,
    "yoga": 185,
    "mat": 106,
    "pull": 130,
    "bar": 15,
    "use": 172,
    "bodyweight": 21,
    "only": 125,
    "access": 3,
    "barbells": 16,
    "is": 87,
    "minimal": 109,
    "mostly": 114,
    "just": 88,
    "medicine": 108,
    "ball": 13,
    "available": 11,
    "__number__": 0,
    "minutes": 111,
    "minute": 110,
    "quick": 132,
    "under": 170,
    "limit": 96,
    "spare": 150,
    "about": 2,
    "arms": 7,
    "back": 12,
    "chest": 33,
    "core": 36,
    "cardio": 30,
    "needs": 119,
    "attention": 10,
    "strength": 152,
    "are": 6,
    "priority": 129,
    "lose": 100,
    "weight": 176,
    "help": 75,
    "improve": 83,
    "endurance": 47,
    "goal": 63,
    "loss": 102,
    "looking": 99,
    "gain": 59,
    "stamina": 151,
    "m": 104,
    "trying": 169,
    "burn": 24,
    "fat": 54,
    "increase": 85,
    "focused": 56,
    "losing": 101,
    "with": 179,
    "workouts": 183,
    "burning": 25,
    "shed": 142,
    "some": 147,
    "pounds": 128,
    "calories": 28,
    "effective": 46,
    "slim": 145,
    "down": 43,
    "get": 61,
    "leaner": 92,
    "gaining": 60,
    "mass": 105,
    "size": 144,
    "growth": 69,
    "bigger": 19,
    "more": 112,
    "building": 23,
    "should": 143,
    "development": 40,
    "hypertrophy": 81,
    "better": 18,
    "last": 90,
    "longer": 98,
    "during": 45,
    "cardiovascular": 31,
    "health": 73,
    "tired": 162,
    "too": 165,
    "quickly": 133,
    "routines": 138
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 7,
    "ask_home_workout": 3,
    "ask_leg_day_routine": 4,
    "ask_full_body_workout": 2,
    "inform_equipment": 11,
    "inform_duration": 10,
    "inform_muscle_group": 13,
    "inform_fitness_goal": 12,
    "ask_weight_loss": 6,
    "ask_muscle_gain": 5,
    "ask_endurance": 1,
    "nlu_fallback": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_extract_fitness_goal": 5,
    "action_extract_muscle_group": 6,
    "action_recommend_workout": 9,
    "utter_ask_duration": 15,
    "utter_ask_equipment": 16,
    "utter_fallback": 17,
    "utter_goodbye": 18,
    "utter_greet": 19
  },
  "action_text": null,
  "intent_response_key": null
}